INSERT INTO public.client ("name","type",telephone,email,bonus) VALUES
	 ('Александр Иванов','Физическое','+7 (123) 456-7890','alexander@example.com',567),
	 ('ООО "Ромашка"','Юридическое','+7 (987) 654-3210','info@romashka.com',890),
	 ('Елена Петрова','Физическое','+7 (555) 123-4567','elena@email.ru',342),
	 ('ИП Иванов','Юридическое','+7 (111) 222-3333','ivanov@ip-ivanov.ru',123),
	 ('Мария Сидорова','Физическое','+7 (777) 888-9999','maria@example.com',789),
	 ('АО "Звезда"','Юридическое','+7 (333) 444-5555','info@zvezda-ao.ru',456),
	 ('Андрей Козлов','Физическое','+7 (999) 888-7777','andrey@email.com',654),
	 ('ООО "Солнце"','Юридическое','+7 (555) 555-5555','info@solnce.ru',890),
	 ('Ольга Михайлова','Физическое','+7 (222) 333-4444','olga@example.com',234),
	 ('ИП Петров','Юридическое','+7 (777) 666-5555','petrov@ip-petrov.ru',789);
