INSERT INTO public.tour_operator ("name",description,telephone,email) VALUES
	 ('Путешествие-Про','Лидер на рынке туризма с более чем 20 годами опыта.','+7 (123) 456-7890','info@travelpro.com'),
	 ('Мир Открытий','Индивидуальные и групповые туры по всему миру.','+7 (987) 654-3210','explore@mirotkrytiy.ru'),
	 ('Аврора Тур','Путешествия в самые экзотические уголки планеты.','+7 (555) 123-4567','info@avroratour.com'),
	 ('Отпуск за границей','Надежный партнер для вашего отдыха за границей.','+7 (111) 222-3333','vacation@abroad.com'),
	 ('Путешествие Стиль','Ваш стиль путешествий - наша забота.','+7 (777) 888-9999','style@travel.com'),
	 ('Экзотика Путешествий','Погрузитесь в мир экзотических приключений.','+7 (333) 444-5555','adventure@exotictours.ru'),
	 ('Вояж Тур','Для тех, кто ищет нечто особенное в каждом путешествии.','+7 (999) 888-7777','info@voyahtour.ru'),
	 ('Солнечный Путь','Отпуск с удовольствием и комфортом.','+7 (555) 555-5555','sun@travelway.ru'),
	 ('Палитра Путешествий','Ваши мечты в цвете и разнообразии мировых культур.','+7 (222) 333-4444','dreams@travelcolor.com'),
	 ('Экспедиция Тур','Откройте для себя новые горизонты.','+7 (777) 666-5555','explore@expeditiontours.ru');
