INSERT INTO public.tour ("name",season_price,"date",description,place,duration,"limit",id_operator) VALUES
	 ('Крымский тур','{"9": "34000"}','2023-08-12','Откройте для себя уникальную культуру и пейзажи Крыма','{"Россия": ["Крым"]}','15',54,4),
	 ('Тур "Золотая осень"','{"9": "60000"}','2023-09-23','Откройте для себя дух этих древних городов и насладитесь красотой природы осенью','{"Венгрия": "Будапешт", "Австрия": "Вена", "Чехия": "Прага"}','10',65,3),
	 ('Сафари в Танзанию','{"9": "200000"}','2023-09-21','Проверьте бегущих львов, слонов и жирафов на этом уникальном сафари','{"Танзания": ["Нгоронгоро", "Серенгети"]}','9',33,5),
	 ('Круиз по Средиземному морю','{"9": "120000"}','2023-09-22','Путешествуйте на круизном лайнере и посещайте различные реликвии и культуры','{"Италия": "Рим"}','8',45,5),
	 ('Отдых в Таиланде','{"9": "70000"}','2023-09-23','Расслабьтесь на великолепных пляжах, попробуйте удивительную еду.','{"Таиланд": "Пхукет"}','8',22,6),
	 ('Отдых на море','{"9": "24000"}','2023-09-11','Наслаждайтесь кристально чистым морем и песчаными пляжами Сочи','{"Россия": "Сочи"}','10',1,1),
	 ('Тур "Золотой кольцо"','{"9" : "48400.0"}','2023-09-12','Путешествуйте вокруг древних городов России и наслаждайтесь прекрасными видами','{"Россия": ["Кострома", "Ярославль", "Суздаль"]}','6',89,2),
	 ('Гастрономический тур в Италию','{"9" : "173800.0"}','2023-09-13','Попробуйте самые изысканные итальянские блюда и посетите известные места','{"Италия": ["Рим", "Флоренция", "Венеция"]}','20',78,2),
	 ('Отдых на Бали','{"9" : "88000.0"}','2023-09-26','Насладитесь чудесными пляжами, белым песком и живописными пейзажами','{"Индонезия": "Бали"}','14',1000,2),
	 ('Тур по живописной Швейцарии','{"9" : "99000.0"}','2023-09-24','Восхищайтесь мощными горными пейзажами, зелеными лугами и старинными замками','{"Швейцария": ["Интерлакен", "Люцерн", "Цюрих"]}','12',55,2);
